export const usersTexts = {
  alena: {
    welcome:
      "Привет, Алена, слышала про твои успехи в маркетинге, как ты вообще поживаешь ? Как твой английский ?",
  },
  andri: {
    welcome:
      "Привет, Андрюха, Гонево твоя погремуха) слышала, что ты теперь в Германии, как ты там, все так же травки и алкогольные плюшки или одумался чутка ?",
  },
  an: {
    welcome:
      "Привет, Анюта! 😊\n" +
      "Слышала о твоей работе официанткой в Grafit Park — говорят, ты там просто огонь 💪\n" +
      "Как проводишь свободное время?\n" +
      "А то видела у тебя в руках пиво — кажется, я начинаю догадываться, как проходят твои выходные 😆\n",
  },
};
